Repository: CodyBontecou/health-md
Catalog: apps/apple/HealthMd/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pt_br, zh_hans

source: Mac export failed
de: Mac-Export fehlgeschlagen
es: Error en la exportación Mac
fr: Échec de l'exportation Mac
it: Esportazione Mac non riuscita
ja: Mac エクスポートに失敗しました
ko: Mac 내보내기 실패
nl: Mac-export mislukt
pt_br: Falha na exportação de Mac
zh_hans: Mac 导出失败

# Mac export failed. Details: %@
source: Mac export failed. Details: %1$@
de: Mac-Export fehlgeschlagen. Details: %1$@
es: Error al exportar Mac. Detalles: %1$@
fr: L'exportation Mac a échoué. Détails : %1$@
it: Esportazione Mac non riuscita. Dettagli: %1$@
ja: Mac エクスポートに失敗しました。詳細: %1$@
ko: Mac 내보내기에 실패했습니다. 세부정보: %1$@
nl: Mac-export mislukt. Details: %1$@
pt_br: Falha na exportação de Mac. Detalhes: %1$@
zh_hans: Mac 导出失败。详情：%1$@

source: Mac export partially completed
de: Mac-Export teilweise abgeschlossen
es: Exportación Mac parcialmente completada
fr: Exportation Mac partiellement terminée
it: Esportazione Mac parzialmente completata
ja: Mac エクスポートが部分的に完了しました
ko: Mac 내보내기가 부분적으로 완료되었습니다.
nl: Mac-export gedeeltelijk voltooid
pt_br: Exportação Mac parcialmente concluída
zh_hans: Mac 导出已部分完成

source: Mac export readiness
de: Mac Exportbereitschaft
es: Mac preparación para la exportación
fr: Mac préparation à l'exportation
it: Mac disponibilità all'esportazione
ja: Mac 輸出準備完了
ko: Mac 내보내기 준비 상태
nl: Mac exportgereedheid
pt_br: Prontidão para exportação Mac
zh_hans: Mac 导出就绪状态

# Mac export stopped after writing %lld file(s).
source: Mac export stopped after writing %1$lld file(s).
de: Der Mac-Export wurde nach dem Schreiben der %1$lld-Datei(en) gestoppt.
es: La exportación de Mac se detuvo después de escribir los archivos %1$lld.
fr: L'exportation Mac s'est arrêtée après l'écriture du ou des fichiers %1$lld.
it: L'esportazione Mac si è interrotta dopo aver scritto i file %1$lld.
ja: %1$lld ファイルの書き込み後に、Mac エクスポートが停止しました。
ko: %1$lld 파일을 쓴 후 Mac 내보내기가 중지되었습니다.
nl: De Mac-export is gestopt na het schrijven van %1$lld-bestanden.
pt_br: A exportação de Mac foi interrompida após a gravação do(s) arquivo(s) %1$lld.
zh_hans: 写入 %1$lld 文件后，Mac 导出停止。

# Mac export wrote %lld file(s)
source: Mac export wrote %1$lld file(s)
de: Mac-Export hat %1$lld-Datei(en) geschrieben
es: Archivos guardados por el Mac: %1$lld
fr: L'exportation Mac a écrit un ou plusieurs fichiers %1$lld.
it: L'esportazione Mac ha scritto i file %1$lld
ja: Mac エクスポートは %1$lld ファイルを書き込みました
ko: Mac 내보내기가 %1$lld 파일을 작성했습니다.
nl: Mac export schreef %1$lld bestand(en)
pt_br: A exportação Mac gravou arquivo(s) %1$lld
zh_hans: Mac 导出写入 %1$lld 文件

# Mac export wrote %lld file(s); %lld date(s) need attention.
source: Mac export wrote %1$lld file(s); %2$lld date(s) need attention.
de: Mac-Export hat %1$lld-Datei(en) geschrieben; %2$lld Datum(e) müssen beachtet werden.
es: La exportación Mac escribió archivos %1$lld; Las fechas %2$lld necesitan atención.
fr: L'exportation Mac a écrit le(s) fichier(s) %1$lld ; Les dates %2$lld nécessitent une attention particulière.
it: L'esportazione Mac ha scritto i file %1$lld; Le date %2$lld richiedono attenzione.
ja: Mac エクスポートは %1$lld ファイルを書き込みました。 %2$lld の日付には注意が必要です。
ko: Mac 내보내기가 %1$lld 파일을 작성했습니다. %2$lld 날짜에 주의가 필요합니다.
nl: Mac export schreef %1$lld bestand(en); %2$lld datum(s) vereisen aandacht.
pt_br: A exportação Mac gravou arquivo(s) %1$lld; As datas %2$lld precisam de atenção.
zh_hans: Mac 导出写入 %1$lld 文件； %2$lld 日期需要注意。

source: Mac folder
de: Ordner Mac
es: Carpeta Mac
fr: Dossier Mac
it: Cartella Mac
ja: Macフォルダー
ko: Mac 폴더
nl: map Mac
pt_br: Pasta Mac
zh_hans: Mac 文件夹

source: Mac is busy with another export
de: Mac ist mit einem anderen Export beschäftigt
es: Mac está ocupado con otra exportación
fr: Mac est occupé avec une autre exportation
it: Mac è impegnato con un'altra esportazione
ja: Mac は別のエクスポートでビジーです
ko: Mac는 다른 내보내기 작업으로 바쁘다
nl: Mac is bezig met een nieuwe export
pt_br: Mac está ocupado com outra exportação
zh_hans: Mac 正在处理另一个导出任务

source: Mac sync
de: Mac-Synchronisierung
es: Sincronización con Mac
fr: Synchronisation Mac
it: Sincronizzazione Mac
ja: Mac同期
ko: Mac 동기화
nl: Mac-synchronisatie
pt_br: Sincronização com Mac
zh_hans: Mac 同步

source: Mac writes files
de: Mac schreibt Dateien
es: Mac escribe archivos
fr: Mac écrit des fichiers
it: Mac scrive file
ja: Mac はファイルを書き込みます
ko: Mac가 파일을 씁니다.
nl: Mac schrijft bestanden
pt_br: Mac grava arquivos
zh_hans: Mac 写入文件

source: Make sure Health.md is open on your iPhone with Mac Destination enabled
de: Stellen Sie sicher, dass Health.md auf Ihrem iPhone mit aktiviertem Mac-Ziel geöffnet ist
es: Asegúrese de que Health.md esté abierto en su iPhone con el destino Mac habilitado
fr: Assurez-vous que Health.md est ouvert sur votre iPhone avec la destination Mac activée.
it: Assicurati che Health.md sia aperto sul tuo iPhone con la destinazione Mac abilitata
ja: Mac 宛先が有効になっており、iPhone で Health.md が開いていることを確認してください
ko: Mac 대상이 활성화된 iPhone에서 Health.md가 열려 있는지 확인하세요.
nl: Zorg ervoor dat Health.md geopend is op uw iPhone met Mac-bestemming ingeschakeld
pt_br: Certifique-se de que Health.md esteja aberto em seu iPhone com o destino Mac ativado
zh_hans: 确保 Health.md 在 iPhone 上打开，并启用 Mac 目标位置

source: Make sure Health.md is open on your iPhone with sync enabled.
de: Stellen Sie sicher, dass Health.md auf Ihrem iPhone geöffnet ist und die Synchronisierung aktiviert ist.
es: Asegúrate de que Health.md esté abierto en tu iPhone con la sincronización activada.
fr: Assurez-vous que Health.md est ouvert sur votre iPhone avec la synchronisation activée.
it: Assicurati che Health.md sia aperto sul tuo iPhone con la sincronizzazione attivata.
ja: iPhoneでHealth.mdが開いていて、同期が有効になっていることを確認してください。
ko: iPhone에서 Health.md가 동기화 활성화 상태로 열려 있는지 확인하세요.
nl: Zorg dat Health.md geopend is op je iPhone met synchronisatie ingeschakeld.
pt_br: Certifique-se de que o Health.md esteja aberto no seu iPhone com a sincronização ativada.
zh_hans: 请确保 iPhone 上已打开 Health.md 并启用了同步。

source: Manage Schedule
de: Zeitplan verwalten
es: Administrar programación
fr: Gérer la planification
it: Gestisci pianificazione
ja: スケジュールを管理
ko: 예약 관리
nl: Schema beheren
pt_br: Gerenciar Agendamento
zh_hans: 管理计划

source: Manganese
de: Mangan
es: manganeso
fr: Manganèse
ja: マンガン
ko: 망간
nl: Mangaan
pt_br: Manganês
zh_hans: 锰

source: Manual
de: Handbuch
es: manuales
fr: Manuel
it: Manuale
ja: マニュアル
ko: 매뉴얼
nl: Handmatig
pt_br: Manuais
zh_hans: 手册

source: Manual IP / Tailscale
de: Handbuch IP / Tailscale
fr: Manuel IP / Tailscale
it: Manuale IP/Tailscale
ja: 手動IP / Tailscale
ko: 수동 IP / Tailscale
nl: Handleiding IP / Tailscale
zh_hans: 手册IP / Tailscale

source: Manual shell command
de: Manueller Shell-Befehl
es: comando de shell manual
fr: Commande shell manuelle
it: Comando manuale della shell
ja: 手動シェルコマンド
ko: 수동 쉘 명령
nl: Handmatig shell-commando
pt_br: Comando shell manual
zh_hans: 手动 shell 命令

source: Markdown Template
de: Markdown-Vorlage
es: Plantilla de Markdown
fr: Modèle Markdown
it: Modello Markdown
ja: Markdownテンプレート
ko: 마크다운 템플릿
nl: Markdown-sjabloon
pt_br: Modelo Markdown
zh_hans: Markdown 模板

source: Master Switch
de: Hauptschalter
es: Interruptor principal
fr: Interrupteur principal
it: Interruttore principale
ja: マスタースイッチ
ko: 마스터 스위치
nl: Hoofdschakelaar
pt_br: Interruptor Principal
zh_hans: 总开关

source: Maximum Heart Rate
de: Maximale Herzfrequenz
es: Frecuencia cardíaca máxima
fr: Fréquence cardiaque maximale
it: Frequenza cardiaca massima
ja: 最大心拍数
ko: 최대 심박수
nl: Maximale hartslag
pt_br: Frequência cardíaca máxima
zh_hans: 最大心率

source: Medication tracking pending
de: Medikamentenverfolgung steht aus
es: Seguimiento de medicación pendiente
fr: Suivi des médicaments en attente
it: Monitoraggio dei farmaci in sospeso
ja: 薬の追跡は保留中です
ko: 약물 추적 보류 중
nl: Medicijnregistratie in behandeling
pt_br: Rastreamento de medicação pendente
zh_hans: 药物追踪待定

source: Medication tracking requires special permission from Apple. We've applied and are waiting for approval. We'll enable this metric automatically once it's granted.
de: Für die Nachverfolgung von Medikamenten ist eine Sondergenehmigung von Apple erforderlich. Wir haben einen Antrag gestellt und warten auf die Genehmigung. Wir aktivieren diese Metrik automatisch, sobald sie gewährt wird.
es: El seguimiento de medicamentos requiere un permiso especial de Apple. Hemos presentado la solicitud y estamos esperando la aprobación. Habilitaremos esta métrica automáticamente una vez que se otorgue.
fr: Le suivi des médicaments nécessite une autorisation spéciale d'Apple. Nous avons postulé et attendons l'approbation. Nous activerons cette métrique automatiquement une fois accordée.
it: Il monitoraggio dei farmaci richiede un permesso speciale da parte di Apple. Abbiamo presentato domanda e stiamo aspettando l'approvazione. Abiliteremo automaticamente questa metrica una volta concessa.
ja: 薬の追跡には Apple からの特別な許可が必要です。私たちは申請を行っており、承認を待っています。このメトリクスは、付与されると自動的に有効になります。
ko: 약물 추적에는 Apple의 특별 허가가 필요합니다. 신청했고 승인을 기다리는 중입니다. 이 측정항목이 부여되면 자동으로 활성화됩니다.
nl: Voor het volgen van medicijnen is speciale toestemming van Apple vereist. Wij hebben ons aangemeld en wachten op goedkeuring. We schakelen deze statistiek automatisch in zodra deze wordt toegekend.
pt_br: O rastreamento de medicamentos requer permissão especial da Apple. Já nos inscrevemos e estamos aguardando aprovação. Ativaremos essa métrica automaticamente assim que ela for concedida.
zh_hans: 药物追踪需要 Apple 的特别许可。我们已经申请并正在等待批准。一旦获得批准，我们将自动启用此指标。

source: Medications
de: Medikamente
es: Medicamentos
fr: Médicaments
it: Farmaci
ja: 薬
ko: 약물
nl: Medicijnen
pt_br: Medicamentos
zh_hans: 药物

source: Medications use a separate Apple permission step.
de: Für Medikamente ist ein separater Apple-Berechtigungsschritt erforderlich.
es: Los medicamentos requieren un permiso independiente de Apple.
fr: Les médicaments nécessitent une étape d’autorisation Apple distincte.
it: I farmaci richiedono un passaggio separato per l’autorizzazione Apple.
ja: 服薬には、Appleの権限を別途許可する必要があります。
ko: 투여약에는 별도의 Apple 권한 설정이 필요합니다.
nl: Voor medicijnen is een aparte Apple-machtigingsstap nodig.
pt_br: Os medicamentos exigem uma etapa separada de permissão da Apple.
zh_hans: 药物需要单独完成 Apple 权限步骤。

source: Memory Lapse
de: Gedächtnislücke
es: Lapso de memoria
fr: Trou de mémoire
it: Vuoto di memoria
ja: 物忘れ
ko: 건망증
nl: Geheugenhiaat
pt_br: Lapso de memória
zh_hans: 一时性健忘

source: Menstrual Flow
de: Menstruationsfluss
es: flujo menstrual
fr: Flux menstruel
it: Flusso mestruale
ja: 月経量
ko: 월경량
nl: Menstruele stroom
pt_br: Fluxo Menstrual
zh_hans: 月经量

source: Merge Health Data Into Existing Notes
de: Gesundheitsdaten mit bestehenden Notizen zusammenführen
es: Integra tus datos de salud en notas existentes
fr: Intégrer les données de santé aux notes existantes
it: Integra i dati sanitari nelle note esistenti
ja: 既存のノートにヘルスデータを統合
ko: 기존 노트에 건강 데이터 병합
nl: Gezondheidsgegevens samenvoegen met bestaande notities
pt_br: Mesclar dados de saúde às notas existentes
zh_hans: 将健康数据合并到现有笔记

source: Metric
de: Metrisch
es: Métrico
fr: Métrique
it: Metrico
ja: メートル法
ko: 미터법
nl: Metrisch
pt_br: Métrico
zh_hans: 公制

source: Metric Categories
de: Metrikkategorien
es: Categorías de métricas
fr: Catégories d’indicateurs
it: Categorie di metriche
ja: 指標カテゴリ
ko: 항목 카테고리
nl: Meetwaardecategorieën
pt_br: Categorias de métricas
zh_hans: 指标类别

source: Metrics
de: Metriken
es: Métricas
fr: Métriques
it: Metriche
ja: 指標
ko: 항목
nl: Meetwaarden
pt_br: Métricas
zh_hans: 指标

source: Metrics to Inject
de: Einzufügende Metriken
es: Métricas a inyectar
fr: Métriques à injecter
it: Metriche da iniettare
ja: 注入する指標
ko: 주입할 항목
nl: In te voegen meetwaarden
pt_br: Métricas para Injetar
zh_hans: 要注入的指标

source: Metrics to inject: %lld enabled
de: Einzufügende Metriken: %lld aktiviert
es: Métricas a inyectar: %lld habilitadas
fr: Métriques à injecter : %lld activées
it: Metriche da iniettare: %lld abilitate
ja: 注入する指標：%lld個有効
ko: 주입할 항목: %lld개 활성화됨
nl: In te voegen meetwaarden: %lld ingeschakeld
pt_br: Métricas para injetar: %lld ativadas
zh_hans: 要注入的指标：已启用 %lld 个

source: Miles, pounds, Fahrenheit
de: Meilen, Pfund, Fahrenheit
es: Millas, libras, Fahrenheit
fr: Miles, livres, Fahrenheit
it: Miglia, libbre, Fahrenheit
ja: マイル、ポンド、華氏
ko: 마일, 파운드, 화씨
nl: Mijlen, ponden, Fahrenheit
pt_br: Milhas, libras, Fahrenheit
zh_hans: 英里、磅、华氏度

source: Mindful Minutes
de: Achtsamkeitsminuten
es: Minutos de atención plena
fr: Minutes de pleine conscience
it: Minuti di consapevolezza
ja: マインドフル時間
ko: 마음 챙기기 시간
nl: Mindful minuten
pt_br: Minutos de atenção plena
zh_hans: 正念分钟

source: Mindful Sessions
de: Achtsame Sitzungen
es: Sesiones de atención plena
fr: Séances de pleine conscience
it: Sessioni di consapevolezza
ja: マインドフルセッション
ko: 마음챙김 세션
nl: Mindful sessies
pt_br: Sessões de atenção plena
zh_hans: 正念练习

source: Mindfulness
de: Achtsamkeit
es: Atención plena
fr: Pleine conscience
ja: マインドフルネス
ko: 마음 챙김
pt_br: Atenção Plena
zh_hans: 正念

source: Minerals
de: Mineralstoffe
es: Minerales
fr: Minéraux
it: Minerali
ja: ミネラル
ko: 미네랄
nl: Mineralen
pt_br: Minerais
zh_hans: 矿物质

source: Minimum Heart Rate
de: Minimale Herzfrequenz
es: Frecuencia cardíaca mínima
fr: Fréquence cardiaque minimale
it: Frequenza cardiaca minima
ja: 最小心拍数
ko: 최소 심박수
nl: Minimale hartslag
pt_br: Frequência cardíaca mínima
zh_hans: 最低心率

source: Missing
de: Fehlt
es: desaparecido
fr: Manquant
it: Mancante
ja: 行方不明
ko: 누락
nl: Ontbreekt
pt_br: Desaparecido
zh_hans: 失踪

# Missing bundled skill file %@.
source: Missing bundled skill file %1$@.
de: Fehlende gebündelte Skilldatei %1$@.
es: Falta el archivo de habilidades incluido %1$@.
fr: Fichier de compétences groupé manquant %1$@.
it: File delle abilità in bundle mancante %1$@.
ja: バンドルされたスキル ファイル %1$@ がありません。
ko: 번들 스킬 파일 %1$@가 누락되었습니다.
nl: Ontbrekend gebundeld vaardigheidsbestand %1$@.
pt_br: Arquivo de habilidade agrupado %1$@ ausente.
zh_hans: 缺少捆绑技能文件 %1$@。

source: Mobility
de: Mobilität
es: Movilidad
fr: Mobilité
it: Mobilità
ja: モビリティ
ko: 이동성
nl: Mobiliteit
pt_br: Mobilidade
zh_hans: 行动能力

source: Molybdenum
de: Molybdän
es: molibdeno
fr: Molybdène
it: Molibdeno
ja: モリブデン
ko: 몰리브덴
nl: Molybdeen
pt_br: Molibdênio
zh_hans: 钼

source: Momentary Emotions
de: Momentane Emotionen
es: Emociones momentáneas
fr: Émotions momentanées
it: Emozioni momentanee
ja: 瞬間的な感情
ko: 순간적인 감정
nl: Tijdelijke emoties
pt_br: Emoções Momentâneas
zh_hans: 瞬间的情绪

source: Monounsaturated Fat
de: Einfach ungesättigtes Fett
es: Grasas monoinsaturadas
fr: Graisse monoinsaturée
it: Grassi monoinsaturi
ja: 一価不飽和脂肪
ko: 단일불포화지방
nl: Enkelvoudig onverzadigd vet
pt_br: Gordura monoinsaturada
zh_hans: 单不饱和脂肪

source: Month
de: Monat
es: Mes
fr: Mois
it: Mese
ja: 月
ko: 월
nl: Maand
pt_br: Mês
zh_hans: 月份

source: Monthly
de: Monatlich
es: Mensual
fr: Mensuel
it: Mensile
ja: 毎月
ko: 매월
nl: Maandelijks
pt_br: Mensal
zh_hans: 每月

source: Monthly roll-up summaries
de: Monatliche Rollup-Zusammenfassungen
es: Resúmenes acumulativos mensuales
fr: Résumés mensuels
it: Riepiloghi mensili
ja: 月次ロールアップサマリー
ko: 월별 롤업 요약
nl: Maandelijkse overzichten
pt_br: Resumos mensais
zh_hans: 每月汇总摘要

source: Monthly summaries
de: Monatliche Zusammenfassungen
es: Resúmenes mensuales
fr: Résumés mensuels
it: Riepiloghi mensili
ja: 月次サマリー
ko: 월별 요약
nl: Maandelijkse samenvattingen
pt_br: Resumos mensais
zh_hans: 每月总结

source: Months
de: Monate
es: Meses
fr: Mois
it: Mesi
ja: 月
ko: 개월
nl: Maanden
pt_br: Meses
zh_hans: 几个月

source: Mood Changes
de: Stimmungsschwankungen
es: Cambios de humor
fr: Changements d'humeur
it: Cambiamenti di umore
ja: 気分の変化
ko: 기분 변화
nl: Stemmingswisselingen
pt_br: Mudanças de humor
zh_hans: 情绪变化

source: Mood Entries
de: Stimmungseinträge
es: Entradas de humor
fr: Entrées d'humeur
it: Voci di umore
ja: 気分のエントリー
ko: 기분 항목
nl: Stemmingsinzendingen
pt_br: Entradas de humor
zh_hans: 心情条目

source: Move Time
de: Bewegungszeit
es: Tiempo en movimiento
fr: Temps en mouvement
it: Tempo in movimento
ja: ムーブ時間
ko: 움직이기 시간
nl: Bewegingstijd
pt_br: Tempo em movimento
zh_hans: 活动时间

source: NO SCHEDULE
de: KEIN ZEITPLAN
es: SIN PROGRAMACIÓN
fr: AUCUNE PLANIFICATION
it: NESSUNA PIANIFICAZIONE
ja: スケジュールなし
ko: 예약 없음
nl: GEEN SCHEMA
pt_br: SEM AGENDAMENTO
zh_hans: 无计划

source: Name Your Export Folder
de: Exportordner benennen
es: Nombra tu carpeta de exportación
fr: Nommez votre dossier d'exportation
it: Assegna un nome alla cartella di esportazione
ja: エクスポートフォルダに名前を付ける
ko: 내보내기 폴더 이름 지정
nl: Geef je exportmap een naam
pt_br: Nomeie Sua Pasta de Exportação
zh_hans: 命名导出文件夹

source: Nausea
de: Übelkeit
es: Náuseas
fr: Nausée
ja: 吐き気
ko: 메스꺼움
nl: Misselijkheid
pt_br: Náusea
zh_hans: 恶心

source: Nearby iPhones
de: In der Nähe iPhones
es: iPhone cercanos
fr: iPhone à proximité
it: iPhone nelle vicinanze
ja: 近くの iPhone
ko: 근처의 iPhone
nl: Nabijgelegen iPhone's
pt_br: iPhones próximos
zh_hans: 附近 iPhones

source: Needs Access
de: Benötigt Zugriff
es: Necesita acceso
fr: Besoin d'accès
it: Necessita di accesso
ja: アクセスが必要
ko: 액세스 필요
nl: Heeft toegang nodig
pt_br: Precisa de acesso
zh_hans: 需要访问

source: Needs Metrics
de: Metriken erforderlich
es: Necesita métricas
fr: Indicateurs requis
it: Metriche necessarie
ja: 指標が必要
ko: 항목 선택 필요
nl: Meetwaarden nodig
pt_br: Requer métricas
zh_hans: 需要指标

source: Never
de: Nie
es: Nunca
fr: Jamais
it: Mai
ja: なし
ko: 사용 안 함
nl: Nooit
pt_br: Nunca
zh_hans: 从不

source: New Code
de: Neuer Code
es: Nuevo código
fr: Nouveau code
it: Nuovo codice
ja: 新しいコード
ko: 새로운 코드
nl: Nieuwe code
pt_br: Novo Código
zh_hans: 新代码

source: New Mac-targeted exports are built on iPhone and sent directly to the selected folder. This cache is only for the old manual sync flow.
de: Neue auf Mac ausgerichtete Exporte werden auf iPhone erstellt und direkt an den ausgewählten Ordner gesendet. Dieser Cache ist nur für den alten manuellen Synchronisierungsfluss vorgesehen.
es: Las nuevas exportaciones orientadas a Mac se crean en iPhone y se envían directamente a la carpeta seleccionada. Este caché es solo para el antiguo flujo de sincronización manual.
fr: Les nouvelles exportations ciblées sur Mac sont créées sur iPhone et envoyées directement vers le dossier sélectionné. Ce cache est uniquement destiné à l'ancien flux de synchronisation manuelle.
it: Le nuove esportazioni mirate a Mac sono basate su iPhone e inviate direttamente alla cartella selezionata. Questa cache è solo per il vecchio flusso di sincronizzazione manuale.
ja: 新しい Mac を対象としたエクスポートは、iPhone に基づいて構築され、選択したフォルダーに直接送信されます。このキャッシュは古い手動同期フロー専用です。
ko: 새로운 Mac 대상 내보내기는 iPhone에 구축되어 선택한 폴더로 직접 전송됩니다. 이 캐시는 이전 수동 동기화 흐름에만 사용됩니다.
nl: Nieuwe Mac-gerichte exports zijn gebouwd op iPhone en rechtstreeks naar de geselecteerde map verzonden. Deze cache is alleen bedoeld voor de oude handmatige synchronisatiestroom.
pt_br: Novas exportações direcionadas a Mac são criadas em iPhone e enviadas diretamente para a pasta selecionada. Este cache é apenas para o antigo fluxo de sincronização manual.
zh_hans: 新的针对 Mac 的导出基于 iPhone 构建，并直接发送到选定的文件夹。此缓存仅适用于旧的手动同步流程。

source: New commands require Health.md to be open. An active export can continue briefly in the background.
de: Neue Befehle erfordern, dass Health.md geöffnet ist. Ein aktiver Export kann kurzzeitig im Hintergrund fortgesetzt werden.
es: Los comandos nuevos requieren que Health.md esté abierta. Una exportación activa puede continuar brevemente en segundo plano.
fr: Health.md doit être ouvert pour recevoir de nouvelles commandes. Une exportation en cours peut continuer brièvement en arrière-plan.
it: Health.md deve rimanere aperto per ricevere nuovi comandi. Un’esportazione attiva può continuare brevemente in background.
ja: 新しいコマンドを実行するにはHealth.mdを開いておく必要があります。進行中のエクスポートは、バックグラウンドでも短時間継続できます。
ko: 새 명령을 사용하려면 Health.md가 열려 있어야 합니다. 진행 중인 내보내기는 백그라운드에서 잠시 계속될 수 있습니다.
nl: Voor nieuwe opdrachten moet Health.md geopend zijn. Een actieve export kan nog korte tijd op de achtergrond doorgaan.
pt_br: Novos comandos exigem que o Health.md esteja aberto. Uma exportação ativa pode continuar por pouco tempo em segundo plano.
zh_hans: 新命令要求 Health.md 保持打开。正在进行的导出可在后台短暂继续。

source: Next
de: Als Nächstes
es: Próxima
fr: Suivante
it: Prossima
ja: 次回
ko: 다음
nl: Volgende
pt_br: Próxima
zh_hans: 下次

source: Next Export
de: Nächster Export
es: Próxima exportación
fr: Prochaine exportation
it: Prossima esportazione
ja: 次回のエクスポート
ko: 다음 내보내기
nl: Volgende export
pt_br: Próxima Exportação
zh_hans: 下次导出

source: Next export: %@
de: Nächster Export: %@
es: Próxima exportación: %@
fr: Prochaine exportation : %@
it: Prossima esportazione: %@
ja: 次回のエクスポート：%@
ko: 다음 내보내기: %@
nl: Volgende export: %@
pt_br: Próxima exportação: %@
zh_hans: 下次导出：%@

source: Next export: %@.
de: Nächster Export: %@.
es: Próxima exportación: %@.
fr: Prochaine exportation : %@.
it: Prossima esportazione: %@.
ja: 次回のエクスポート：%@。
ko: 다음 내보내기: %@.
nl: Volgende export: %@.
pt_br: Próxima exportação: %@.
zh_hans: 下次导出：%@。

source: Next:
de: Nächster:
es: Siguiente:
fr: Prochaine :
it: Prossima:
ja: 次回：
ko: 다음:
nl: Volgende:
pt_br: Próxima:
zh_hans: 下一次：

source: Night Sweats
de: Nachtschweiß
es: Sudores nocturnos
fr: Sueurs nocturnes
it: Sudorazioni notturne
ja: 寝汗
ko: 밤 땀
nl: Nachtelijk zweten
pt_br: Suores noturnos
zh_hans: 盗汗

source: No Export History
de: Kein Exportverlauf
es: Sin historial de exportación
fr: Aucun historique d'exportation
it: Nessuna cronologia esportazioni
ja: エクスポート履歴なし
ko: 내보내기 기록 없음
nl: Geen exportgeschiedenis
pt_br: Sem Histórico de Exportação
zh_hans: 暂无导出历史

source: No Export Metrics Enabled
de: Keine Exportmetriken aktiviert
es: No hay métricas de exportación habilitadas
fr: Aucun indicateur d’exportation activé
it: Nessuna metrica di esportazione abilitata
ja: エクスポート指標が有効になっていません
ko: 활성화된 내보내기 항목 없음
nl: Geen exportmeetwaarden ingeschakeld
pt_br: Nenhuma métrica de exportação ativada
zh_hans: 未启用导出指标

source: No Folder
de: Kein Ordner
es: Sin carpeta
fr: Aucun dossier
it: Nessuna cartella
ja: フォルダーがありません
ko: 폴더 없음
nl: Geen map
pt_br: Nenhuma pasta
zh_hans: 无文件夹

source: No Health Data Found
de: Keine Gesundheitsdaten gefunden
es: No se encontraron datos de salud
fr: Aucune donnée de santé trouvée
it: Nessun dato sanitario trovato
ja: 健康データが見つかりません
ko: 건강 데이터가 없습니다
nl: Geen gezondheidsgegevens gevonden
pt_br: Nenhum dado de saúde encontrado
zh_hans: 未找到健康数据

source: No Mac connected. Open Health.md on your Mac before choosing this target.
de: Kein Mac verbunden. Öffnen Sie Health.md auf Ihrem Mac, bevor Sie dieses Ziel auswählen.
es: No hay ningún Mac conectado. Abre Health.md en el Mac antes de elegir este destino.
fr: Aucun Mac connecté. Ouvrez Health.md sur votre Mac avant de choisir cette destination.
it: Nessun Mac collegato. Apri Health.md sul Mac prima di scegliere questa destinazione.
ja: Macが接続されていません。このエクスポート先を選ぶ前に、MacでHealth.mdを開いてください。
ko: 연결된 Mac이 없습니다. 이 대상을 선택하기 전에 Mac에서 Health.md를 여세요.
nl: Geen Mac verbonden. Open Health.md op je Mac voordat je deze bestemming kiest.
pt_br: Nenhum Mac conectado. Abra o Health.md no Mac antes de escolher este destino.
zh_hans: 未连接 Mac。选择此目标前，请在 Mac 上打开 Health.md。

source: No Mac connected. Open Health.md on your Mac to connect.
de: Kein Mac verbunden. Öffnen Sie Health.md auf Ihrem Mac, um eine Verbindung herzustellen.
es: No hay ningún Mac conectado. Abre Health.md en el Mac para conectarlo.
fr: Aucun Mac connecté. Ouvrez Health.md sur votre Mac pour établir la connexion.
it: Nessun Mac collegato. Apri Health.md sul Mac per stabilire la connessione.
ja: Macが接続されていません。MacでHealth.mdを開いて接続してください。
ko: 연결된 Mac이 없습니다. 연결하려면 Mac에서 Health.md를 여세요.
nl: Geen Mac verbonden. Open Health.md op je Mac om verbinding te maken.
pt_br: Nenhum Mac conectado. Abra o Health.md no Mac para estabelecer a conexão.
zh_hans: 未连接 Mac。请在 Mac 上打开 Health.md 以建立连接。

source: No Metrics
de: Keine Metriken
es: Sin métricas
fr: Aucun indicateur
it: Nessuna metrica
ja: 指標なし
ko: 항목 없음
nl: Geen meetwaarden
pt_br: Nenhuma métrica
zh_hans: 无指标
